/* Top-level folders
*/
"System" = "システム";
"Applications" = "アプリケーション";
"Library" = "ライブラリ";
"Users" = "ユーザ";
"Network" = "ネットワーク";


/* The shared user, under /Users
*/
"Shared" = "共有";


/* Subfolders of /Applications
*/
"Server" = "サーバ";
"Utilities" = "ユーティリティ";


/* Folders in user homes
*/
"Desktop" = "デスクトップ";
"Documents" = "書類";
"Movies" = "ムービー";
"Music" = "ミュージック";
"Pictures" = "ピクチャ";
"Public" = "パブリック";
"Sites" = "サイト";
"Drop Box" = "ドロップボックス";
"Favorites" = "よく使う項目";
"Saved Searches" = "保存済みの検索条件";
"Mail Downloads" = "メールダウンロード";
"Downloads" = "ダウンロード";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "ローカル";
"Servers" = "サーバ";
"My Network" = "マイネットワーク";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "削除されたユーザ";
"Groups" = "グループ";
"Faxes" = "ファクス";
"Compositions" = "Compositions";		/* For Quartz Composer compositions */
"Shared Items" = "共有項目";		/* Under /, for Server */
"Incompatible Software" = "互換性のないソフトウェア";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "マイアプリケーション";


